{"msg":"success!","code":"000000","data":[{"project_classify":[{"value":"投资"}],"region_scale_ext":null,"sys_dictionary_payment_method":[{"pivot":{"payment_method_id":30,"project_id":22638},"id":30,"value":"政府付费"}],"prequalification_notice_date":null,"audit_status":"AUDIT_INIT","project_name":"崇义县农村基础设施提升项目PPP项目","build_phase_ext":null,"special_attribute":null,"province":[{"name":"江西省"}],"cooperation_phase_ext":null,"project_id":22638,"attach_file":"\"[]\"","prequalification_bid_notice_date":null,"id":22638,"region_scale":null,"bid_condition":"<p>1.依法成立并有效存续的境内企业法人。<br/><\/p><p>2.申请人符合《中华人民共和国政府采购法》第二十二条的规定：<\/p><p>具有独立承担民事责任的能力；<\/p><p>具有良好的商业信誉和健全的财务会计制度；<\/p><p>具有履行合同所必需的设备和专业技术能力；<\/p><p>有依法缴纳税收和社会保障资金的良好记录；<\/p><p>参加政府采购活动前三年内，在经营活动中没有重大违法记录；<\/p><p>法律、行政法规规定的其他条件。<\/p><p>3.未被江西省各级招投标监管部门或各级建设行政主管部门取消项目所在<\/p><p>地的投标资格或禁止进入江西省建设市场。<\/p><p>4.申请人近三年无重大质量、安全事故，无不良信用记录。<\/p><p>5.申请人不得存在下列情形之一：<\/p><p>（1）为不具有独立法人资格的附属机构（单位）；<\/p><p>（2）为本项目的监理人；<\/p><p>（3）为本项目的代建人；<\/p><p>（4）为本项目提供招标服务的；<\/p><p>（5）被责令停业的；<\/p><p>（6）被暂停或取消投标资格的；<\/p><p>（7）在2013年01月01日至今有骗取中标或严重违约或重大工程质量问题的；<\/p><p>（8）存在各级建设主管部门认定的不良信用记录。<\/p><p>特定资格条件<\/p><p>1.法人资格<\/p><p>在中华人民共和过境内依法注册的企业法人，在合法存续期间，未处于被吊销营业执照、责任关闭或者被撤销等不良状态。<\/p><p>2.财务状况要求<\/p><p>财务会计制度健全、符合党和国家的财经政策、法令和制度，符合《企业会计准则》要求；具有完善的会计核算办法，会计档案管理办法等企业财务会计制度，2016年依法编制财务会计报表和财务会计报告。<\/p>","buyer_category":null,"area":"华东地区","prequalification_bid_notice":null,"town":[{"name":"崇义县"}],"create_time":"2017-11-08 14:36:30","project_survey":"<p>（一）项目名称：崇义县农村基础设施提升项目（PPP）<br/>（二）项目编号：JSDZ2017-CY-C003<br/>（三）授权主体：崇义县人民政府<br/>（四）实施机构：崇义县扶贫和移民办公室<br/>（五）项目建设地点<br/>本项目建设地点覆盖和涉及崇义县16个乡镇12个省定贫困村112个非贫困村。<br/>（六）项目实施内容：项目建设<br/>本项目服务内容包括崇义县域内 16 个乡镇的基础设施提升建设项目的建设和后期运营维护，建设内容包括基础设施建设、安全饮用水工程、农村环境整治和校安工程四部分。<br/>具体建设内容包括基础设施建设、安全饮用水工程、农村环境整治和校安工程四个方面，建设内容及规模如下：<br/>1.基础设施建设项目方面<br/>（1）通村公路建设&nbsp;<br/>贫困村：硬化通村公路 26.39 公里，其中横水镇官坑垄村 2.5 公里、横水镇左溪村 2.8 公里、过埠镇果木村 5.5 公里、上堡乡水南村 6.7 公里、上堡乡竹溪村 2.79 公里、上堡乡赤水村 4.5 公里、扬眉镇中坑口村 1.6 公里；新修拓宽通村公路 5.5 公里，其中横水镇官坑垄村 1.7 公里、横水镇左溪村 1.7 公里、麟潭乡石下村 2.1 公里。&nbsp;<br/>非贫困村：硬化通村公路 72.91 公里，其中横水镇朱坑口村 2 公里、横水镇茶滩村 3.5 公里、横水镇三坑村 4.5 公里、横水镇新坑村 6.3 公里、过埠镇黄背村 5.5 公里、过埠镇铁木村 4.5 公里、麟潭乡两杰村 4 公里、麟潭乡左泉村 3 公里、上堡乡甲子村 3 公里、上堡乡上堡村 7.51 公里、横水镇大密村 5.1 公里、上堡乡暖水村 6.2 公里、上堡乡均源村 9.8 公里、金坑乡金坑村 1.8 公里、思顺乡新地村 3.2 公里、麟潭乡独石村 3 公里。<br/>（2）通组及组内公路&nbsp;<br/>贫困村：硬化12个村村组道路107.34公里，新修拓宽村组道路15.05公里；硬化 12 个村村内道路 32.74 公里，新修拓宽公路 3.5 公里；<br/>非贫困村：村内道路及 25 户以上自然村组道路及其他公路基础设施项目建设，硬化 106 个村组道路及村内道路 206.71 公里，新修拓宽村组道路及村内道路 59.06 公里。其中铅厂镇石罗村茅科印组盖板涵工程长 10 米，宽 3.5 米；建设坳下、湾里、大黄屋等入户路 1800 米，宽 3.5 米；铅厂村新建大屋组、岭背组、排上组、上村组通组路宽 3.5 米、长约 3000 米；长河坝至石底河通村公路宽 4.5 米、长 1500 米；石底河至长河坝通村公路宽 4.5 米、长 1300 米；稳下村新建稳下老街河堤及游步道 280 米（一河两岸绿化、亮化）。长龙镇建设大摆村西坑至中稍公路硬化长 4000 米、宽 4.5 米公路；小摆村矮岭通组公路硬化 700米长 3.5 米宽通组公路；长龙村大珠坑-双巴塘公路 200 米 4.5 宽；长龙村上下胡屋通组公路公路 1300 米 3.5 宽；沈埠村中村通组公路重新硬化 500 米，宽 3.5米；沈埠村修建当塘至村头组公路及硬化 200 米，宽 2.5 米；沈埠村新建列罗坑公路 3000 米，宽 2.5 米；新溪村大黄里脚下路面修复长 60 米，宽 4.5 米；新溪村水井头组千户所林区公路修复长 2000 米，拔萃村鸡公丘通组公路硬化 1.2 公里、宽 3.5 米；乐洞乡高洞村田心、高洞村民小组通组公路延伸项目，硬化通组公路长 1.2 公里、宽 3.5 米；陈洞村瓦子坪通组公路硬化项目硬化通组公路长1.7 公里、宽 3.5 米；龙勾乡石塘村通组公路建设工程长 1.55 公里，宽 3.5 米；大岸村大岸至良田公路建设工程新建公路长 1.3 公里，宽 3.5 米，合坪村吊背坑公路硬化工程长 1.4 公里，宽 3.5 米；龙勾村通组公路硬化工程硬化 1.35 公里，宽 3.5 米；寺里村梅树潭新屋通组公路建设工程长 1.6 公里，宽 3.5 米；东山村背田通组公路建设工程长 1.2 公里，宽 3.5 米；东山村长坑至上犹工业园公路建设工程长 1.5 公里，宽 5 米；东山村新建组通组公路建设工程长 1.2 公里，宽3.5 米；寺里村寺里、新屋、陈坑口等道路设施建设；上堡乡上堡村八板桥至龙舌头坝通组公路约 2500 米*3.5 米*0.18 米；上堡村小车至仙背通组公路约 1000米*3.5 米*0.18 米；上堡村入户路工程约 3000 米*1.5 米*0.10 米；均源村小河洞通组公路约 1500 米*3.5 米*0.18 米；均源村鸡麻石通组公路约 1300 米*3.5米*0.18 米；均源村白竹龙通组公路约 900 米*3.5 米*0.18 米；均源村均源村入户路工程约3500米*1.5米*0.10米；暖水村枫树下-田埂通组公路约1500米*3.5米*0.18 米；暖水村车坳组通组公路约 2000 米*3.5 米*0.18 米；暖水村入户路工程约 6500 米*1.5 米*0.10 米；正井村中洞桥头-大仁埂通组公路约 800 米*3.5米*0.18 米；正井村塘湾桥头-坳丘下组通组公路约 2000 米*3.5 米*0.18 米；正井村塘湾桥头-塘角头通组公路约 1000 米*3.5 米*0.18 米；正井村主公路至樟白山通组公路约 1500 米*3.5 米*0.18 米；正井村中洞至山牛塘通组公路约 1500米*3.5 米*0.18 米；梅坑村庙湾组通组公路约 400 米*3.5 米*0.18 米；梅坑村下洞组通组公路约 300 米*3.5 米*0.18 米；梅坑村入户路工程约 1000 米*1.5 米*0.10 米；梅坑村中洞至梅坑通村公路改造 2.8 公里；甲子村卫湾组通组公路约1600 米*3.5 米*0.18 米；甲子村芭蕉福组新开公路约 4600 米*3.5 米；甲子村芭蕉福组公路硬化工程约 4600 米*3.5 米*0.18 米；良和村马垇组通组公路约 2000米*3.5 米*0.18 米；良和村高任通组公路约 2000 米*3.5 米*0.18 米；良和村葛布岭通组公路约 1500 米*3.5 米*0.18 米；良和村坳古岭通组公路约 2500 米*3.5米*0.18 米；良和村楠木坑通组公路约 1500 米*3.5 米*0.18 米；良和村楠坑垅通组公路约 1000 米*3.5 米*0.18 米；关田镇田心村赣丰线至水竹杏、台岭通组公路硬化通组路 6000 米；下关村山子下桥至塘下河口公路路基垫层、道路硬化、总长 540 米；关田村大元通组公路硬化通组路 1300 米；洞上村石溪通组公路护堤建设公路护堤建设；杰坝乡石皮村全村道路硬化工程全村范围内入户路硬化，约 1400 米；黄金村箬坑通组公路续建工程；黄沙村苦竹坑通组公路硬化工程长1.7 公里、宽 3.5 米；黄沙村细屋至坪头通组公路工程硬化约 900 米；黄沙村下寨仔入户路硬化工程约 600 米；中洞村梯子印至涌洞通组公路工程通组公路长 1公里、宽 3.5 米；金坑乡竹坑村老屋至 G220 国道连接循环公路建设长 650 米、宽 4.5 米循环公路；竹坑村老屋--油槽下通组公路长 600 米，宽 3.5 米；竹坑村社观前--鹅科通组公路长 400 米，宽 3.5 米；竹坑村大禾洞组陈屋通组路长 300米，宽 3.5 米；竹坑村鹅科安置点通组路长 260 米，宽 3.5；竹坑村鹅科桥头通组路长 400 米，宽 4.5 米；竹坑村罗洞通组路长 700 米，宽 4.5 米；坪洋村丰坪通组公路建设里程长 2900 米、宽 3.5 米；坪洋村烂泥坑通组公路长 800 米，宽3.5 米；红胜村红忠组至洋坑通组公路长 400 米，宽 3.5 米；红胜村湾上通组路长 200 米，宽 3.5 米；红胜村上塅通组公路长 800 米，宽 3.5 米；红胜村新屋通组路长 500 米，宽 3.5 米；红胜村土圳通组公路长 1600 米，宽 3.5 米。文英乡水头村水头组路面硬化 4500 米长 5 米宽公路；茅花村荆竹排至三星子通组路硬化 3 公里长 3.5 米；古选村通村部公路硬化 600 米长 3.5 米宽通组公路；古选村上古选通组公路硬化 1.5 公里长 3.5 米宽通组公路；上塔村新店至塘湾通组内公路 0.4 公里；上塔村马子井至茅坪通组内公路 1.1 公里；文英乡文英村通组公路建设；扬眉镇坪田村下溪孜片区公路建设硬化公路长 700 米，宽 3.5 米；坪田村上寡线至上坑、水心坝片区公路建设硬化公路长 3000 米，宽 3.5 米；桥头村桥头组公路建设项目硬化公路长 1000 米，宽 3.5 米；阳星村通户路硬化公路 3600米，宽 3.5 米；白枧村硬化马垇、寨井等通组通户路长 1000 米，宽 2-3.5 米；南石村精准扶贫户通户路硬化工程 500 米；小姑村通户路硬化 1500 米,宽 2-3.5米；华坪村塅里至岗上公路拓宽改造项目，总长度 2.6km，宽 3.5m；华坪村旱田坡至社官上及石湾通组路硬化项目长 1km，宽 3m；扬眉寺村通户路工程葫芦洞组、八连脑组、排上组、大板桥组通户路工程，总长度 850 米；扬眉寺村公路修缮项目葫芦洞河提维修；华芦村通组路建设项目茅屋组桥梁两侧通组路，长 100 米，宽 3 米；华芦村高屋至岗下桥路硬化长 400 米，宽 3.5 米；华芦村村道至人形山路长 300 米，宽 2-3.5 米；华芦村村道至斧头寨下长 200 米，宽 2-3.5 米；华芦村石灰坪组公路长 200 米，宽 2-3.5 米；华芦村下屋潭通组路长 300 米，宽 2-3.5米；华芦村华芦江通组路二条；长 300 米，宽 2-3.5 米；华芦村猪足背通组路上屋场和下屋场两条，长 300 米，宽 2-3.5 米；华芦村下芦基通组路长 200 米，宽2-3.5 米；华芦村杨梅树下三条长 200 米，宽 2-3.5 米；华芦村猪甲背通组路长100 米，宽 2-3.5 米。思顺乡南洲村周罗坑公路硬化周罗坑公路硬化 1 公里；思顺村街下路段路面改造思顺村街下路段路面改造（长 0.4 公里，宽 20 米）；思顺村塘子口至竹坝桥头公路拓宽硬化（1200 米）；齐云山村冬瓜坪公路硬化 3公里；沿佑村石坝公路硬化 2 公里；沿佑村祠堂组公路硬化 0.4 公里；山院村金堂下至堆木场公路硬化 2 公里；山院村石门楼公路硬化 1.2 公里；上峙村朝阳寺至张屋公路硬化 2 公里；上峙村长龙子至沿佑公路硬化 3 公里；上峙村中桥引桥路面硬化（长 0.2 公里，宽 4.5 米）；新地村上古石公路硬化 3 公里；新地村碓龙、上新公路硬化 1 公里；新地村老屋公路硬化 1 公里；新地村水口公路硬化 1 公里；长江村竹坝至长江尾公路拓宽、硬化（4 公里）。聂都乡夹州村村委会门口改路将建 40 米、停车坪 120 平方米；聂都村下街片通组路新建及硬化 500 米*3.5 米；聂都村上南山至中南山通组路拓宽硬化 550 米*3.5 米；聂都村钟屋组通组路拓宽硬化 300 米*3.5 米；沉井村聂都至朱玲石公路县道拓宽升级改造 7300 米*6.5米；沉井村黄泥排通组公路建设黄泥排通组公路长 2000 米，宽 3 米；乌洞村中洞安置点公路硬化 260 米*3.5 米；乌洞村黄泥坎通组路硬化 260 米*3.5 米；乌洞村店上组、老屋组通组公路 400 米*3.5 米；白溪村杨屋、老屋场组通组公路4000米；河口村虎形塘组通组路700米*2.5米；河口村塘坳组通组路1000米*2.5米；龙西村紫竹园通组公路 2.2 公里硬化；竹洞村夹州坳至唐步县道升级改造7000 米*6.5 米；莲塘村新屋关眉岭公路硬化路面硬化长 600 米、宽 2.5 米；莲塘村小石下片小广场道路修复 500 ㎡（包括路和广场）；莲塘村靠椅湾小广场与道路建设硬化广场 500 ㎡，道路 300 ㎡；莲塘村屋石下公路硬化硬化公路长 600m,宽 3m；横水镇横水村牛角河通组公路延伸工程平整硬化通组路 2300 米；横水村西城角通组公路延伸工程平整硬化通组路 2000 米；萝卜巷村老赣丰线边坡维护50 米；鱼梁村下珠洞珠洞公路工程新建下珠洞公路 3 公里；朱坑口村旱坑公路扩宽升级村 2.8 公里；水口村浊水坑组通组路硬化；茶滩村廖井至大密公路加宽2 公里；大密村新建周屋组通组公路工程公路硬化(长 600 米、宽 3.5 密、厚 0.18米)；大密村通户路建设工程（社平组、白屋组、田心组、茂段组）6000 米公路硬化；新坑村小坑组公路扩宽长 1.5 公里，宽 1.5 米；三坑村磨刀坑至坑尾通村公路（拓宽）工程 4.5 公里；三坑村硬化建设宽 2.5 米朱坑、联合、营盘、老虎脑组通组内路长 4.8 公里；三坑村硬化建设宽 2.5 米洋垇、稍坑木梓社下、南坑子通组内路长 1.9 公里；麟潭乡石下村、两杰村、左泉村、华山村、麟潭村、高车村、独石村硬化入户路 29.7 公里；过埠镇果木村蔬菜基地道路等基础设施建设工程（机耕道、水渠等设施建设）；果木村果木渔家乐沿湖栈道建设工程 200米沿湖栈道建设；泮江村大山下至石灰角通组路硬化工程；泮江村坝土组通组公路建设工程；高坌村排上排下田棚下良坝茶桐山入户公路建设工程 1.7 公里公路硬化；长庆村段心、横龙、杉山咀国道连通路硬化工程 1.8 公里公路硬化及征地；黄背村黄竹山通组公路硬化 1700 米公路硬化；黄背村上湾组坳背组走马洞通组路建设工程 2100 米公路硬化；铁木村靴形井水湾通组路硬化工程 1 公里公路硬化；过埠村盆形通组公路工程 1.05 公里公路硬化，过埠村象形、芦基山通组公路工程；过埠村柯树垇组一级公路连通路建设工程；丰州乡古亭村古亭上街、下街组通组公路及河堤建设工程 2 公里通组公路及河堤建设；小坑村小坑村人行道建设工程人行道建设 1.5 公里；小坑村小坑村新老屋通组公路工程 1 公里通组公路建设；欧家村赣丰线-欧家村公路维修建设项目工程道路维修、硬化 1.8 公里；欧家村水头、牛岗组通组公路硬化工程 3 公里通组公路建设；九岭村赣丰线-九岭村公路维修建设项目工程道路维修、硬化 1 公里；九岭村梅花、洋西垇、谢家石通组公路工程 2.6 公里通组公路建设；白石村赣丰线-白石村公路维修建设项目工程道路维修、硬化 2 公里；白石村部至寨头、马归槽组通组公路工程 2.5公里通组公路建设；白石村横坑组通组公路工程 2.2 公里通组公路建设；桐梓村-圩镇沿河路改造工程河堤 600m3、道路 400m。桐梓村莲塘通组公路 1.3 公里，古亭村居民集中安置点步行道维修建设项目工程 2.5 公里。<br/>（3）便民桥建设<br/>贫困村：修建便民桥 19 座，其中横水镇官坑垄村 5 座、横水镇左溪村 2 座、过埠镇果木村 3 座、麟潭乡石下村 1 座、丰州乡雁湖村 2 座、铅厂镇义安村 2座、扬眉镇中坑口村 3 座、龙勾乡良田村 1 座。<br/>非贫困村：修建便民桥 45 座，其中铅厂镇长河坝村 1 座、铅厂镇石底河村<br/>1 座、铅厂镇铅厂村 1 座、长龙镇长龙村 1 座、长龙镇沈埠村 1 座、长龙镇新溪村 1 座、长龙镇拔萃村 3 座、横水镇碧坑村 2 座、横水镇茶滩村 1 座、横水镇三坑村 3 座、关田镇镜尾村 1 座、关田镇沙溪村 1 座、杰坝乡黄金村 1 座、金坑乡元田村 2 座、金坑乡竹坑村 1 座、金坑乡金坑村 4 座、金坑乡坪洋村 1 座、文英乡古选村 1 座、扬眉镇桥头村 1 座、扬眉镇华坪村 1 座、扬眉镇华芦村 1 座、聂都乡竹洞村 1 座、聂都乡莲塘村 2 座、聂都乡龙西村 1 座、过埠镇黄背村 1 座、过埠镇铁木村 2 座、丰州乡小坑村 1 座、麟潭乡华山村 2 座、麟潭乡独石村 3座、思顺乡思顺村 1 座、思顺乡新地村 1 座。<br/>2.安全饮用水和防洪护堤等工程建设项目方面<br/>（1）安全饮用水<br/>贫困村：安全饮水及高效节水工程 7 处：其中麟潭乡石下村农村安全饮水巩固提升工程 1 处；铅厂镇义安村（蔬菜基地）灌渠工程 1 处；上堡乡竹溪村高效节水灌溉工程及农村安全饮水巩固提升工程各 1 处，水南村高效节水灌溉工程 1处，赤水村高效节水灌溉工程 1 处，扬眉镇中坑口村高效节水灌渠工程 1 处。<br/>非贫困村：安全饮水及水生态文明工程 61 处，其中长龙镇葫芦村 1 处、长龙镇新溪村 1 处、长龙镇拔萃村 2 处、乐洞乡乐洞村 1 处、上堡乡均源村 2 处、上堡乡暖水村 1 处、上堡乡梅坑村 1 处、关田镇下关村 1 处、杰坝乡石皮村 1处、杰坝乡黄金村 3 处、杰坝乡黄沙村 1 处、金坑乡元田村 1 处、金坑乡坪洋村2 处、金坑乡红胜村 3 处、文英乡水头村 2 处、文英乡茅花村 2 处、文英乡上塔村 2 处、扬眉镇坪田村 1 处、扬眉镇桥头村 1 处、扬眉镇阳星村 2 处、扬眉镇南石村 2 处、扬眉镇小姑村 1 处、聂都乡夹州村 3 处、聂都乡聂都村 2 处、聂都乡沉井村 1 处、聂都乡乌洞村 1 处、聂都乡白溪村 1 处、聂都乡河口村 1 处、聂都乡竹洞村 1 处、聂都乡莲塘村 1 处、横水镇鱼梁村 1 处、横水镇塔下村 1 处、横水镇茶滩村 1 处、横水镇三坑村 2 处、横水镇新坑村 2 处、过埠镇石路村 1 处、过埠镇泮江村 1 处、过埠镇长湾村 1 处、过埠镇高坌村 1 处、过埠镇河梅村 1处、过埠镇长庆村 1 处、过埠镇过埠村 1 处、丰州乡小坑村 1 处、丰州乡欧家村1 处、丰州乡桐梓村 1 处。<br/>（2）防护河堤及排洪渠<br/>贫困村：新修上堡乡赤水村小流域综合治理工程 1 处；杰坝乡长潭村小流域综合治理工程 1 处。<br/>非贫困村：新修河堤及排洪渠 39019 米，其中铅厂镇石罗村 4000 米、铅厂镇铅厂村 170 米、铅厂镇稳下村 3000 米、长龙镇大摆村 2000 米、长龙镇大摆村1800 米、长龙镇大摆村 600 米、长龙镇小摆村 8 米、长龙镇葫芦村 400 米、长龙镇沈埠村 2000 米、长龙镇新溪村 300 米、长龙镇新溪村 220 米、长龙镇新溪村 200 米、长龙镇南田村 100 米、长龙镇南田村 300 米、长龙镇南田村 80 米、龙勾乡牛轭村 3400 米、龙勾乡牛轭村 1300 米、杰坝乡石皮村 1350 米、杰坝乡黄金村 20 米、杰坝乡黄金村 1000 米、杰坝乡黄沙村 300 米、杰坝乡中洞村 400米、文英乡茅花村 30 米、文英乡上塔村 43 米、扬眉镇坪田村 3500 米、扬眉镇南石村 2000 米、扬眉镇华芦村 350 米、金坑乡竹坑村 400 米、聂都乡聂都村 80米、聂都乡聂都村 20 米、聂都乡聂都村 20 米、聂都乡聂都村 18 米、聂都乡沉井村 100 米、聂都乡河口村 3000 米、聂都乡河口村 600 米、聂都乡龙西村 1500米、横水镇上营村 200 米、横水镇朱坑口村 70 米、横水镇三坑村 800 米、过埠石路村 1600 米、过埠长湾村 210 米、过埠铁木村 250 米、丰州乡丰州村 130 米、丰州乡丰州村 150 米、丰州乡桐梓村 1000 米。<br/>（3）贫困村农田灌溉 46710 米。其中：官坑垄村 2500 米，左溪村 600 米，果木村 3010 米，石下村 5300 米，水南村 6300 米，竹溪村 8200 米，赤水村 6500米，雁湖村 1500 米，义安村 3800 米，良田村 9000 米。<br/>（4）贫困村护坡 10 处。其中：左溪村 3 处，雁湖村 1 处，中坑口村 6 处。非贫困村护坡萝卜巷村 1 处。<br/>（5）贫困村山塘水库加固整治 12 座。其中：官坑垄村 2 座，左溪村 2 座，石下村 7 座，良田村 1 座。<br/>3.农村环境整治治理方面<br/>（1）便民广场<br/>贫困村：新修便民广场及配套设施 17 处，其中横水镇官坑垄村 2 处、横水镇左溪村 2 处、过埠镇果木村 4 处、麟潭乡石下村 3 处、杰坝乡长潭村 1 处、丰州乡雁湖村 2 处、铅厂镇义安村 2 处、扬眉镇中坑口村 1 处。<br/>非贫困村：新修便民广场及配套设施 29 处，其中扬眉镇小姑村 1 处、文英乡茅花村 2 处、横水镇大密村 1 处、横水镇茶滩村 1 处、横水镇三坑村 1 处、丰州乡古亭村 1 处、丰州乡小坑村 1 处、金坑乡金坑村 1 处、过埠镇过埠村 2 处、过埠镇铁木村 3 处、杰坝乡石皮村 1 处、聂都乡莲塘村 1 处、聂都乡沉井村 2处、关田镇镜尾村 1 处、关田镇洞上村 3 处、思顺乡思顺乡 1 处、龙勾乡石塘村1 处、麟潭乡华山村 2 处、麟潭乡独石村 3 处。<br/>（2）改厕<br/>贫困村：改厕 111 户，其中横水镇左溪村 16 户、过埠镇果木村 18 户、杰坝乡长潭村 16 户、上堡乡水南村 17 户、上堡乡赤水村 18 户、丰州乡雁湖村 15户、龙勾乡良田村 11 户。<br/>非贫困村：改厕 1150 户，其中上堡乡上堡村 31 户、上堡乡均源村 26 户、上堡乡暖水村 24 户、上堡乡梅坑村 12 户、杰坝乡黄金村 1 户、杰坝乡黄沙村30 户、扬眉镇桥头村 10 户、扬眉镇阳星村 15 户、扬眉镇白枧村 18 户、扬眉镇小姑村 10 户、扬眉镇华坪村 25 户、扬眉镇扬眉寺村 30 户、聂都乡夹州村 4 户、聂都乡沉井村 3 户、聂都乡白溪村 2 户、横水镇中营村 6 户、横水镇塔下村 30户、横水镇水口村 100 户、横水镇茶滩村 100 户、横水镇大密村 60 户、横水镇新坑村 160 户、麟潭乡两杰村 100 户、麟潭乡左泉村 80 户、麟潭乡华山村 32户、麟潭乡麟潭村 80 户、麟潭乡高车村 75 户、麟潭乡独石村 84 户、丰州乡丰州村 2 户。<br/>（3）贫困村垃圾清运及配套 32 座。其中：左溪村 2 座，果木村 24 座，雁湖村 1 座，中坑口村 5 座。<br/>（4）农村绿化及配套设施<br/>贫困村：农村绿化及配套设施 14 处，其中横水镇左溪村 3 处、丰州乡雁湖村 3 处、铅厂镇义安村 3 处、龙勾乡良田村 5 处。<br/>非贫困村：农村绿化及配套设施 33 处，其中文英乡茅花村 2 处、横水镇大密村 2 处、横水镇茶滩村 1 处、横水镇三坑村 2 处、金坑乡金坑村 2 处、金坑乡红胜村 2 处、过埠镇黄背村 1 处、过埠镇铁木村 6 处、杰坝乡石皮村 1 处、聂都乡莲塘村 3 处、乐洞乡乐洞村 2 处、关田镇洞上村 2 处、思顺乡思顺村 2 处、麟潭乡华山村 1 处、麟潭乡独石村 2 处、麟潭乡两杰村 2 处。<br/>（5）农村亮化及配套设施<br/>贫困村：农村亮化及配套设施 37 处，其中横水镇官坑垄村 3 处、横水镇左溪村 3 处、过埠镇果木村 6 处、杰坝乡长潭村 1 处、麟潭乡石下村 1 处、上堡乡竹溪村 2 处、上堡乡水南村 2 处、上堡乡赤水村 2 处、丰州乡雁湖村 1 处、铅厂镇义安村 5 处、扬眉镇中坑口村 6 处、龙勾乡良田村 5 处。<br/>非贫困村：农村亮化及配套设施 62 处，其中铅厂镇石底河村 1 处、铅厂镇稳下村 1 处、长龙镇大摆村 1 处、长龙镇小摆村 1 处、长龙镇长龙村 1 处、乐洞乡龙归村 1 处、龙勾乡石塘村 2 处、龙勾乡大岸村 3 处、龙勾乡合坪村 2 处、龙勾乡寺里村 2 处、上堡乡梅坑村 1 处、关田镇田心村 1 处、关田镇关田村 1 处、杰坝乡石皮村 1 处、杰坝乡黄金村 1 处、金坑乡竹坑村 1 处、金坑乡金坑村 2处、金坑乡坪洋村 1 处、金坑乡红胜村 1 处、文英乡水头村 1 处、文英乡上塔村2 处、文英乡文英村 3 处、文英乡茅花村 1 处、文英乡古选村 1 处、扬眉镇阳星村 1 处、扬眉镇白枧村 2 处、扬眉镇南石村 1 处、扬眉镇华芦村 1 处、思顺乡南洲村 1 处、思顺乡思顺村 1 处、思顺乡齐云山村 1 处、思顺乡长江村 1 处、聂都乡夹州村 4 处、聂都乡河口村 1 处、聂都乡竹洞村 1 处、横水镇中营村 1 处、横水镇横水村 1 处、横水镇萝卜巷村 1 处、横水镇密溪村 1 处、横水镇茶滩村 1处、横水镇大密村 1 处、横水镇三坑村 3 处、过埠果木村 1 处、过埠河梅村 1处、过埠黄背村 1 处、过埠过埠村 2 处。<br/>（6）立面改造工程<br/>贫困村：铅厂镇义安村 10 万平方米、过埠镇果木村 10 万平方米<br/>非贫困村：立面改造工程项目 43 万平方米，其中铅厂镇稳下村 0.7 万平方米、铅厂镇石底河村 0.53 万平方米、铅厂镇铅厂村 0.67 万平方米、过埠镇过埠村 0.65 万平方米、过埠镇泮江村 0.5 万平方米、过埠镇黄背村 0.62 万平方米、过埠镇铁木村 0.63 万平方米。<br/>（7）危房改造<br/>贫困村：危旧房改造 126 户，其中横水镇左溪村 5 户、过埠镇果木村 4 户、杰坝乡长潭村 90 户、上堡乡水南村 1 户、上堡乡赤水村 1 户、丰州乡雁湖村 5户、龙勾乡良田村 20 户。<br/>非贫困村：危旧房改造 282 户，其中文英乡茅花村 80 户、横水镇大密村 6户、横水镇茶滩村 6 户、金坑乡金坑村 19 户、金坑乡红胜村 25 户、杰坝乡石皮村 76 户、杰坝乡黄金村 20 户、聂都乡河口村 15 户、聂都乡莲塘村 6 户、关田镇镜尾村 8 户、关田镇洞上村 16 户、龙勾乡牛轭村 5 户。<br/>4.校安工程<br/>贫困村：新建校安工程 10 个，其中横水镇左溪村 6 个、过埠镇果木村 1 个、麟潭乡石下村 2 个、龙勾乡良田村 1 个。<br/>非贫困村：新建校安工程 10 个，其中文英乡茅花村 1 个、杰坝乡石皮村 1个、聂都乡莲塘村 1 个、聂都乡沉井村 2 个、关田镇洞上村 1 个、龙勾乡牛轭村1 个、龙勾乡石塘村 1 个、麟潭乡华山村 1 个、麟潭乡独石村 1 个。<br/><\/p><p>（七）资金来源及可用性服务费及运维绩效服务费：本项目总投资61250.00万元（含建设期利息），本项目总投资包括自筹资金和债务资金两部分。本项目自筹资金12250.00万元，由社会资本方负责筹资。债务资金49000.00万元，由社会资本方负责融资，政府方不干涉。<\/p><p>本项目政府付费包括可用性服务费和运维绩效服务费。<\/p><p>本项目年化收益率，上限为5.145%。本项目合理利润率，区间为[0%-5%]。本项目运维绩效服务费暂按5%的合理利润率估算，实际以中标合理利润率为准。<\/p><p>（八）合作期限：根据财金〔2015〕57 号文、财金〔2014〕113 号文等政策文件的规定，政府和社会资本合作期限原则上不低于 10 年，最长不超过 30 年。结合本项目实际和潜在社会资本方的投资意愿，故本项目合作期限为 15 年，其中建设期 3 年，运营期为 12 年。<br/>（九）合作方式：本项目主要建设内容主要以新建为主，故本项目运作机制为“BOT”，即政府将项目建设、运营及维护等全部责任交给社会资本方，由政府方通过向社会资本方支付可用性服务费的方式获得项目可用性（符合验收标准的公共资产），以及支付运维绩效服务费的方式获得社会资本方为维持项目可用性所需的运营维护服务（符合绩效要求的公共服务）。&nbsp;<br/>具体到本项目中：&nbsp;<br/>崇义县人民政府依法授权崇义县扶贫和移民办公室为本项目实施机构，具体负责本项目的实施，代表政府与社会资本方签订 PPP 项目合同；&nbsp;<br/>项目合作期内，社会资本方负责本项目基础设施建设、安全饮用水工程和农村环境整治、校安工程的建设、运营及维护、移交等工作。县财政局对项目绩效信息进行公开，政府和社会公众对项目进行监督，社会资本方依据 PPP 项目合同的约定获得政府付费。&nbsp;<br/>合作期满后，社会资本方将本项目无偿移交实施机构或县政府指定的部门。<br/>（十）响应方式：本项目不接受联合体响应。<br/><\/p>","version":4,"begin_bid_time":"2017-11-08","investment_scale":"6.125亿元","winning_category":null,"operation_pattern_ext":null,"pre_bid_notice_end_date":null,"first_industry":[{"value":"人居改善"}],"operate_phase":"144","create_user":9,"open_bid_notice":"<p>江苏大洲工程项目管理有限公司受崇义县扶贫和移民办公室的委托，就其崇义县农村基础设施提升项目（PPP）进行竞争性磋商。现欢迎国内符合资格条件的申请供应商(社会资本方)前来申请。<\/p><p>（一）项目名称：崇义县农村基础设施提升项目（PPP）<\/p><p>（二）项目编号：JSDZ2017-CY-C003<\/p><p>（三）授权主体：崇义县人民政府<\/p><p>（四）实施机构：崇义县扶贫和移民办公室<\/p><p>（五）项目建设地点<\/p><p>本项目建设地点覆盖和涉及崇义县16个乡镇12个省定贫困村112个非贫困村。<\/p><p>（六）项目实施内容：项目建设<\/p><p>本项目服务内容包括崇义县域内16个乡镇的基础设施提升建设项目的建设和后期运营维护，建设内容包括基础设施建设、安全饮用水工程、农村环境整治和校安工程四部分。<\/p><p>具体建设内容包括基础设施建设、安全饮用水工程、农村环境整治和校安工程四个方面，建设内容及规模如下：<\/p><p>1.基础设施建设项目方面<\/p><p>（1）通村公路建设<\/p><p>贫困村：硬化通村公路26.39公里，其中横水镇官坑垄村2.5公里、横水镇左溪村2.8公里、过埠镇果木村5.5公里、上堡乡水南村6.7公里、上堡乡竹溪村2.79公里、上堡乡赤水村4.5公里、扬眉镇中坑口村1.6公里；新修拓宽通村公路5.5公里，其中横水镇官坑垄村1.7公里、横水镇左溪村1.7公里、麟潭乡石下村2.1公里。<\/p><p>非贫困村：硬化通村公路72.91公里，其中横水镇朱坑口村2公里、横水镇茶滩村3.5公里、横水镇三坑村4.5公里、横水镇新坑村6.3公里、过埠镇黄背村5.5公里、过埠镇铁木村4.5公里、麟潭乡两杰村4公里、麟潭乡左泉村3公里、上堡乡甲子村3公里、上堡乡上堡村7.51公里、横水镇大密村5.1公里、上堡乡暖水村6.2公里、上堡乡均源村9.8公里、金坑乡金坑村1.8公里、思顺乡新地村3.2公里、麟潭乡独石村3公里。<\/p><p>（2）通组及组内公路<\/p><p>贫困村：硬化12个村村组道路107.34公里，新修拓宽村组道路15.05公里；硬化12个村村内道路32.74公里，新修拓宽公路3.5公里；<\/p><p>非贫困村：村内道路及25户以上自然村组道路及其他公路基础设施项目建设，硬化106个村组道路及村内道路206.71公里，新修拓宽村组道路及村内道路59.06公里。其中铅厂镇石罗村茅科印组盖板涵工程长10米，宽3.5米；建设坳下、湾里、大黄屋等入户路1800米，宽3.5米；铅厂村新建大屋组、岭背组、排上组、上村组通组路宽3.5米、长约3000米；长河坝至石底河通村公路宽4.5米、长1500米；石底河至长河坝通村公路宽4.5米、长1300米；稳下村新建稳下老街河堤及游步道280米（一河两岸绿化、亮化）。长龙镇建设大摆村西坑至中稍公路硬化长4000米、宽4.5米公路；小摆村矮岭通组公路硬化700米长3.5米宽通组公路；长龙村大珠坑-双巴塘公路200米4.5宽；长龙村上下胡屋通组公路公路1300米3.5宽；沈埠村中村通组公路重新硬化500米，宽3.5米；沈埠村修建当塘至村头组公路及硬化200米，宽2.5米；沈埠村新建列罗坑公路3000米，宽2.5米；新溪村大黄里脚下路面修复长60米，宽4.5米；新溪村水井头组千户所林区公路修复长2000米，拔萃村鸡公丘通组公路硬化1.2公里、宽3.5米；乐洞乡高洞村田心、高洞村民小组通组公路延伸项目，硬化通组公路长1.2公里、宽3.5米；陈洞村瓦子坪通组公路硬化项目硬化通组公路长1.7公里、宽3.5米；龙勾乡石塘村通组公路建设工程长1.55公里，宽3.5米；大岸村大岸至良田公路建设工程新建公路长1.3公里，宽3.5米，合坪村吊背坑公路硬化工程长1.4公里，宽3.5米；龙勾村通组公路硬化工程硬化1.35公里，宽3.5米；寺里村梅树潭新屋通组公路建设工程长1.6公里，宽3.5米；东山村背田通组公路建设工程长1.2公里，宽3.5米；东山村长坑至上犹工业园公路建设工程长1.5公里，宽5米；东山村新建组通组公路建设工程长1.2公里，宽3.5米；寺里村寺里、新屋、陈坑口等道路设施建设；上堡乡上堡村八板桥至龙舌头坝通组公路约2500米*3.5米*0.18米；上堡村小车至仙背通组公路约1000米*3.5米*0.18米；上堡村入户路工程约3000米*1.5米*0.10米；均源村小河洞通组公路约1500米*3.5米*0.18米；均源村鸡麻石通组公路约1300米*3.5米*0.18米；均源村白竹龙通组公路约900米*3.5米*0.18米；均源村均源村入户路工程约3500米*1.5米*0.10米；暖水村枫树下-田埂通组公路约1500米*3.5米*0.18米；暖水村车坳组通组公路约2000米*3.5米*0.18米；暖水村入户路工程约6500米*1.5米*0.10米；正井村中洞桥头-大仁埂通组公路约800米*3.5米*0.18米；正井村塘湾桥头-坳丘下组通组公路约2000米*3.5米*0.18米；正井村塘湾桥头-塘角头通组公路约1000米*3.5米*0.18米；正井村主公路至樟白山通组公路约1500米*3.5米*0.18米；正井村中洞至山牛塘通组公路约1500米*3.5米*0.18米；梅坑村庙湾组通组公路约400米*3.5米*0.18米；梅坑村下洞组通组公路约300米*3.5米*0.18米；梅坑村入户路工程约1000米*1.5米*0.10米；梅坑村中洞至梅坑通村公路改造2.8公里；甲子村卫湾组通组公路约1600米*3.5米*0.18米；甲子村芭蕉福组新开公路约4600米*3.5米；甲子村芭蕉福组公路硬化工程约4600米*3.5米*0.18米；良和村马垇组通组公路约2000米*3.5米*0.18米；良和村高任通组公路约2000米*3.5米*0.18米；良和村葛布岭通组公路约1500米*3.5米*0.18米；良和村坳古岭通组公路约2500米*3.5米*0.18米；良和村楠木坑通组公路约1500米*3.5米*0.18米；良和村楠坑垅通组公路约1000米*3.5米*0.18米；关田镇田心村赣丰线至水竹杏、台岭通组公路硬化通组路6000米；下关村山子下桥至塘下河口公路路基垫层、道路硬化、总长540米；关田村大元通组公路硬化通组路1300米；洞上村石溪通组公路护堤建设公路护堤建设；杰坝乡石皮村全村道路硬化工程全村范围内入户路硬化，约1400米；黄金村箬坑通组公路续建工程；黄沙村苦竹坑通组公路硬化工程长1.7公里、宽3.5米；黄沙村细屋至坪头通组公路工程硬化约900米；黄沙村下寨仔入户路硬化工程约600米；中洞村梯子印至涌洞通组公路工程通组公路长1公里、宽3.5米；金坑乡竹坑村老屋至G220国道连接循环公路建设长650米、宽4.5米循环公路；竹坑村老屋--油槽下通组公路长600米，宽3.5米；竹坑村社观前--鹅科通组公路长400米，宽3.5米；竹坑村大禾洞组陈屋通组路长300米，宽3.5米；竹坑村鹅科安置点通组路长260米，宽3.5；竹坑村鹅科桥头通组路长400米，宽4.5米；竹坑村罗洞通组路长700米，宽4.5米；坪洋村丰坪通组公路建设里程长2900米、宽3.5米；坪洋村烂泥坑通组公路长800米，宽3.5米；红胜村红忠组至洋坑通组公路长400米，宽3.5米；红胜村湾上通组路长200米，宽3.5米；红胜村上塅通组公路长800米，宽3.5米；红胜村新屋通组路长500米，宽3.5米；红胜村土圳通组公路长1600米，宽3.5米。文英乡水头村水头组路面硬化4500米长5米宽公路；茅花村荆竹排至三星子通组路硬化3公里长3.5米；古选村通村部公路硬化600米长3.5米宽通组公路；古选村上古选通组公路硬化1.5公里长3.5米宽通组公路；上塔村新店至塘湾通组内公路0.4公里；上塔村马子井至茅坪通组内公路1.1公里；文英乡文英村通组公路建设；扬眉镇坪田村下溪孜片区公路建设硬化公路长700米，宽3.5米；坪田村上寡线至上坑、水心坝片区公路建设硬化公路长3000米，宽3.5米；桥头村桥头组公路建设项目硬化公路长1000米，宽3.5米；阳星村通户路硬化公路3600米，宽3.5米；白枧村硬化马垇、寨井等通组通户路长1000米，宽2-3.5米；南石村精准扶贫户通户路硬化工程500米；小姑村通户路硬化1500米,宽2-3.5米；华坪村塅里至岗上公路拓宽改造项目，总长度2.6km，宽3.5m；华坪村旱田坡至社官上及石湾通组路硬化项目长1km，宽3m；扬眉寺村通户路工程葫芦洞组、八连脑组、排上组、大板桥组通户路工程，总长度850米；扬眉寺村公路修缮项目葫芦洞河提维修；华芦村通组路建设项目茅屋组桥梁两侧通组路，长100米，宽3米；华芦村高屋至岗下桥路硬化长400米，宽3.5米；华芦村村道至人形山路长300米，宽2-3.5米；华芦村村道至斧头寨下长200米，宽2-3.5米；华芦村石灰坪组公路长200米，宽2-3.5米；华芦村下屋潭通组路长300米，宽2-3.5米；华芦村华芦江通组路二条；长300米，宽2-3.5米；华芦村猪足背通组路上屋场和下屋场两条，长300米，宽2-3.5米；华芦村下芦基通组路长200米，宽2-3.5米；华芦村杨梅树下三条长200米，宽2-3.5米；华芦村猪甲背通组路长100米，宽2-3.5米。思顺乡南洲村周罗坑公路硬化周罗坑公路硬化1公里；思顺村街下路段路面改造思顺村街下路段路面改造（长0.4公里，宽20米）；思顺村塘子口至竹坝桥头公路拓宽硬化（1200米）；齐云山村冬瓜坪公路硬化3公里；沿佑村石坝公路硬化2公里；沿佑村祠堂组公路硬化0.4公里；山院村金堂下至堆木场公路硬化2公里；山院村石门楼公路硬化1.2公里；上峙村朝阳寺至张屋公路硬化2公里；上峙村长龙子至沿佑公路硬化3公里；上峙村中桥引桥路面硬化（长0.2公里，宽4.5米）；新地村上古石公路硬化3公里；新地村碓龙、上新公路硬化1公里；新地村老屋公路硬化1公里；新地村水口公路硬化1公里；长江村竹坝至长江尾公路拓宽、硬化（4公里）。聂都乡夹州村村委会门口改路将建40米、停车坪120平方米；聂都村下街片通组路新建及硬化500米*3.5米；聂都村上南山至中南山通组路拓宽硬化550米*3.5米；聂都村钟屋组通组路拓宽硬化300米*3.5米；沉井村聂都至朱玲石公路县道拓宽升级改造7300米*6.5米；沉井村黄泥排通组公路建设黄泥排通组公路长2000米，宽3米；乌洞村中洞安置点公路硬化260米*3.5米；乌洞村黄泥坎通组路硬化260米*3.5米；乌洞村店上组、老屋组通组公路400米*3.5米；白溪村杨屋、老屋场组通组公路4000米；河口村虎形塘组通组路700米*2.5米；河口村塘坳组通组路1000米*2.5米；龙西村紫竹园通组公路2.2公里硬化；竹洞村夹州坳至唐步县道升级改造7000米*6.5米；莲塘村新屋关眉岭公路硬化路面硬化长600米、宽2.5米；莲塘村小石下片小广场道路修复500㎡（包括路和广场）；莲塘村靠椅湾小广场与道路建设硬化广场500㎡，道路300㎡；莲塘村屋石下公路硬化硬化公路长600m,宽3m；横水镇横水村牛角河通组公路延伸工程平整硬化通组路2300米；横水村西城角通组公路延伸工程平整硬化通组路2000米；萝卜巷村老赣丰线边坡维护50米；鱼梁村下珠洞珠洞公路工程新建下珠洞公路3公里；朱坑口村旱坑公路扩宽升级村2.8公里；水口村浊水坑组通组路硬化；茶滩村廖井至大密公路加宽2公里；大密村新建周屋组通组公路工程公路硬化(长600米、宽3.5密、厚0.18米)；大密村通户路建设工程（社平组、白屋组、田心组、茂段组）6000米公路硬化；新坑村小坑组公路扩宽长1.5公里，宽1.5米；三坑村磨刀坑至坑尾通村公路（拓宽）工程4.5公里；三坑村硬化建设宽2.5米朱坑、联合、营盘、老虎脑组通组内路长4.8公里；三坑村硬化建设宽2.5米洋垇、稍坑木梓社下、南坑子通组内路长1.9公里；麟潭乡石下村、两杰村、左泉村、华山村、麟潭村、高车村、独石村硬化入户路29.7公里；过埠镇果木村蔬菜基地道路等基础设施建设工程（机耕道、水渠等设施建设）；果木村果木渔家乐沿湖栈道建设工程200米沿湖栈道建设；泮江村大山下至石灰角通组路硬化工程；泮江村坝土组通组公路建设工程；高坌村排上排下田棚下良坝茶桐山入户公路建设工程1.7公里公路硬化；长庆村段心、横龙、杉山咀国道连通路硬化工程1.8公里公路硬化及征地；黄背村黄竹山通组公路硬化1700米公路硬化；黄背村上湾组坳背组走马洞通组路建设工程2100米公路硬化；铁木村靴形井水湾通组路硬化工程1公里公路硬化；过埠村盆形通组公路工程1.05公里公路硬化，过埠村象形、芦基山通组公路工程；过埠村柯树垇组一级公路连通路建设工程；丰州乡古亭村古亭上街、下街组通组公路及河堤建设工程2公里通组公路及河堤建设；小坑村小坑村人行道建设工程人行道建设1.5公里；小坑村小坑村新老屋通组公路工程1公里通组公路建设；欧家村赣丰线-欧家村公路维修建设项目工程道路维修、硬化1.8公里；欧家村水头、牛岗组通组公路硬化工程3公里通组公路建设；九岭村赣丰线-九岭村公路维修建设项目工程道路维修、硬化1公里；九岭村梅花、洋西垇、谢家石通组公路工程2.6公里通组公路建设；白石村赣丰线-白石村公路维修建设项目工程道路维修、硬化2公里；白石村部至寨头、马归槽组通组公路工程2.5公里通组公路建设；白石村横坑组通组公路工程2.2公里通组公路建设；桐梓村-圩镇沿河路改造工程河堤600m3、道路400m。桐梓村莲塘通组公路1.3公里，古亭村居民集中安置点步行道维修建设项目工程2.5公里。<\/p><p>（3）便民桥建设<\/p><p>贫困村：修建便民桥19座，其中横水镇官坑垄村5座、横水镇左溪村2座、过埠镇果木村3座、麟潭乡石下村1座、丰州乡雁湖村2座、铅厂镇义安村2座、扬眉镇中坑口村3座、龙勾乡良田村1座。<\/p><p>非贫困村：修建便民桥45座，其中铅厂镇长河坝村1座、铅厂镇石底河村<\/p><p>1座、铅厂镇铅厂村1座、长龙镇长龙村1座、长龙镇沈埠村1座、长龙镇新溪村1座、长龙镇拔萃村3座、横水镇碧坑村2座、横水镇茶滩村1座、横水镇三坑村3座、关田镇镜尾村1座、关田镇沙溪村1座、杰坝乡黄金村1座、金坑乡元田村2座、金坑乡竹坑村1座、金坑乡金坑村4座、金坑乡坪洋村1座、文英乡古选村1座、扬眉镇桥头村1座、扬眉镇华坪村1座、扬眉镇华芦村1座、聂都乡竹洞村1座、聂都乡莲塘村2座、聂都乡龙西村1座、过埠镇黄背村1座、过埠镇铁木村2座、丰州乡小坑村1座、麟潭乡华山村2座、麟潭乡独石村3座、思顺乡思顺村1座、思顺乡新地村1座。<\/p><p>2.安全饮用水和防洪护堤等工程建设项目方面<\/p><p>（1）安全饮用水<\/p><p>贫困村：安全饮水及高效节水工程7处：其中麟潭乡石下村农村安全饮水巩固提升工程1处；铅厂镇义安村（蔬菜基地）灌渠工程1处；上堡乡竹溪村高效节水灌溉工程及农村安全饮水巩固提升工程各1处，水南村高效节水灌溉工程1处，赤水村高效节水灌溉工程1处，扬眉镇中坑口村高效节水灌渠工程1处。<\/p><p>非贫困村：安全饮水及水生态文明工程61处，其中长龙镇葫芦村1处、长龙镇新溪村1处、长龙镇拔萃村2处、乐洞乡乐洞村1处、上堡乡均源村2处、上堡乡暖水村1处、上堡乡梅坑村1处、关田镇下关村1处、杰坝乡石皮村1处、杰坝乡黄金村3处、杰坝乡黄沙村1处、金坑乡元田村1处、金坑乡坪洋村2处、金坑乡红胜村3处、文英乡水头村2处、文英乡茅花村2处、文英乡上塔村2处、扬眉镇坪田村1处、扬眉镇桥头村1处、扬眉镇阳星村2处、扬眉镇南石村2处、扬眉镇小姑村1处、聂都乡夹州村3处、聂都乡聂都村2处、聂都乡沉井村1处、聂都乡乌洞村1处、聂都乡白溪村1处、聂都乡河口村1处、聂都乡竹洞村1处、聂都乡莲塘村1处、横水镇鱼梁村1处、横水镇塔下村1处、横水镇茶滩村1处、横水镇三坑村2处、横水镇新坑村2处、过埠镇石路村1处、过埠镇泮江村1处、过埠镇长湾村1处、过埠镇高坌村1处、过埠镇河梅村1处、过埠镇长庆村1处、过埠镇过埠村1处、丰州乡小坑村1处、丰州乡欧家村1处、丰州乡桐梓村1处。<\/p><p>（2）防护河堤及排洪渠<\/p><p>贫困村：新修上堡乡赤水村小流域综合治理工程1处；杰坝乡长潭村小流域综合治理工程1处。<\/p><p>非贫困村：新修河堤及排洪渠39019米，其中铅厂镇石罗村4000米、铅厂镇铅厂村170米、铅厂镇稳下村3000米、长龙镇大摆村2000米、长龙镇大摆村1800米、长龙镇大摆村600米、长龙镇小摆村8米、长龙镇葫芦村400米、长龙镇沈埠村2000米、长龙镇新溪村300米、长龙镇新溪村220米、长龙镇新溪村200米、长龙镇南田村100米、长龙镇南田村300米、长龙镇南田村80米、龙勾乡牛轭村3400米、龙勾乡牛轭村1300米、杰坝乡石皮村1350米、杰坝乡黄金村20米、杰坝乡黄金村1000米、杰坝乡黄沙村300米、杰坝乡中洞村400米、文英乡茅花村30米、文英乡上塔村43米、扬眉镇坪田村3500米、扬眉镇南石村2000米、扬眉镇华芦村350米、金坑乡竹坑村400米、聂都乡聂都村80米、聂都乡聂都村20米、聂都乡聂都村20米、聂都乡聂都村18米、聂都乡沉井村100米、聂都乡河口村3000米、聂都乡河口村600米、聂都乡龙西村1500米、横水镇上营村200米、横水镇朱坑口村70米、横水镇三坑村800米、过埠石路村1600米、过埠长湾村210米、过埠铁木村250米、丰州乡丰州村130米、丰州乡丰州村150米、丰州乡桐梓村1000米。<\/p><p>（3）贫困村农田灌溉46710米。其中：官坑垄村2500米，左溪村600米，果木村3010米，石下村5300米，水南村6300米，竹溪村8200米，赤水村6500米，雁湖村1500米，义安村3800米，良田村9000米。<\/p><p>（4）贫困村护坡10处。其中：左溪村3处，雁湖村1处，中坑口村6处。非贫困村护坡萝卜巷村1处。<\/p><p>（5）贫困村山塘水库加固整治12座。其中：官坑垄村2座，左溪村2座，石下村7座，良田村1座。<\/p><p>3.农村环境整治治理方面<\/p><p>（1）便民广场<\/p><p>贫困村：新修便民广场及配套设施17处，其中横水镇官坑垄村2处、横水镇左溪村2处、过埠镇果木村4处、麟潭乡石下村3处、杰坝乡长潭村1处、丰州乡雁湖村2处、铅厂镇义安村2处、扬眉镇中坑口村1处。<\/p><p>非贫困村：新修便民广场及配套设施29处，其中扬眉镇小姑村1处、文英乡茅花村2处、横水镇大密村1处、横水镇茶滩村1处、横水镇三坑村1处、丰州乡古亭村1处、丰州乡小坑村1处、金坑乡金坑村1处、过埠镇过埠村2处、过埠镇铁木村3处、杰坝乡石皮村1处、聂都乡莲塘村1处、聂都乡沉井村2处、关田镇镜尾村1处、关田镇洞上村3处、思顺乡思顺乡1处、龙勾乡石塘村1处、麟潭乡华山村2处、麟潭乡独石村3处。<\/p><p>（2）改厕<\/p><p>贫困村：改厕111户，其中横水镇左溪村16户、过埠镇果木村18户、杰坝乡长潭村16户、上堡乡水南村17户、上堡乡赤水村18户、丰州乡雁湖村15户、龙勾乡良田村11户。<\/p><p>非贫困村：改厕1150户，其中上堡乡上堡村31户、上堡乡均源村26户、上堡乡暖水村24户、上堡乡梅坑村12户、杰坝乡黄金村1户、杰坝乡黄沙村30户、扬眉镇桥头村10户、扬眉镇阳星村15户、扬眉镇白枧村18户、扬眉镇小姑村10户、扬眉镇华坪村25户、扬眉镇扬眉寺村30户、聂都乡夹州村4户、聂都乡沉井村3户、聂都乡白溪村2户、横水镇中营村6户、横水镇塔下村30户、横水镇水口村100户、横水镇茶滩村100户、横水镇大密村60户、横水镇新坑村160户、麟潭乡两杰村100户、麟潭乡左泉村80户、麟潭乡华山村32户、麟潭乡麟潭村80户、麟潭乡高车村75户、麟潭乡独石村84户、丰州乡丰州村2户。<\/p><p>（3）贫困村垃圾清运及配套32座。其中：左溪村2座，果木村24座，雁湖村1座，中坑口村5座。<\/p><p>（4）农村绿化及配套设施<\/p><p>贫困村：农村绿化及配套设施14处，其中横水镇左溪村3处、丰州乡雁湖村3处、铅厂镇义安村3处、龙勾乡良田村5处。<\/p><p>非贫困村：农村绿化及配套设施33处，其中文英乡茅花村2处、横水镇大密村2处、横水镇茶滩村1处、横水镇三坑村2处、金坑乡金坑村2处、金坑乡红胜村2处、过埠镇黄背村1处、过埠镇铁木村6处、杰坝乡石皮村1处、聂都乡莲塘村3处、乐洞乡乐洞村2处、关田镇洞上村2处、思顺乡思顺村2处、麟潭乡华山村1处、麟潭乡独石村2处、麟潭乡两杰村2处。<\/p><p>（5）农村亮化及配套设施<\/p><p>贫困村：农村亮化及配套设施37处，其中横水镇官坑垄村3处、横水镇左溪村3处、过埠镇果木村6处、杰坝乡长潭村1处、麟潭乡石下村1处、上堡乡竹溪村2处、上堡乡水南村2处、上堡乡赤水村2处、丰州乡雁湖村1处、铅厂镇义安村5处、扬眉镇中坑口村6处、龙勾乡良田村5处。<\/p><p>非贫困村：农村亮化及配套设施62处，其中铅厂镇石底河村1处、铅厂镇稳下村1处、长龙镇大摆村1处、长龙镇小摆村1处、长龙镇长龙村1处、乐洞乡龙归村1处、龙勾乡石塘村2处、龙勾乡大岸村3处、龙勾乡合坪村2处、龙勾乡寺里村2处、上堡乡梅坑村1处、关田镇田心村1处、关田镇关田村1处、杰坝乡石皮村1处、杰坝乡黄金村1处、金坑乡竹坑村1处、金坑乡金坑村2处、金坑乡坪洋村1处、金坑乡红胜村1处、文英乡水头村1处、文英乡上塔村2处、文英乡文英村3处、文英乡茅花村1处、文英乡古选村1处、扬眉镇阳星村1处、扬眉镇白枧村2处、扬眉镇南石村1处、扬眉镇华芦村1处、思顺乡南洲村1处、思顺乡思顺村1处、思顺乡齐云山村1处、思顺乡长江村1处、聂都乡夹州村4处、聂都乡河口村1处、聂都乡竹洞村1处、横水镇中营村1处、横水镇横水村1处、横水镇萝卜巷村1处、横水镇密溪村1处、横水镇茶滩村1处、横水镇大密村1处、横水镇三坑村3处、过埠果木村1处、过埠河梅村1处、过埠黄背村1处、过埠过埠村2处。<\/p><p>（6）立面改造工程<\/p><p>贫困村：铅厂镇义安村10万平方米、过埠镇果木村10万平方米<\/p><p>非贫困村：立面改造工程项目43万平方米，其中铅厂镇稳下村0.7万平方米、铅厂镇石底河村0.53万平方米、铅厂镇铅厂村0.67万平方米、过埠镇过埠村0.65万平方米、过埠镇泮江村0.5万平方米、过埠镇黄背村0.62万平方米、过埠镇铁木村0.63万平方米。<\/p><p>（7）危房改造<\/p><p>贫困村：危旧房改造126户，其中横水镇左溪村5户、过埠镇果木村4户、杰坝乡长潭村90户、上堡乡水南村1户、上堡乡赤水村1户、丰州乡雁湖村5户、龙勾乡良田村20户。<\/p><p>非贫困村：危旧房改造282户，其中文英乡茅花村80户、横水镇大密村6户、横水镇茶滩村6户、金坑乡金坑村19户、金坑乡红胜村25户、杰坝乡石皮村76户、杰坝乡黄金村20户、聂都乡河口村15户、聂都乡莲塘村6户、关田镇镜尾村8户、关田镇洞上村16户、龙勾乡牛轭村5户。<\/p><p>4.校安工程<\/p><p>贫困村：新建校安工程10个，其中横水镇左溪村6个、过埠镇果木村1个、麟潭乡石下村2个、龙勾乡良田村1个。<\/p><p>非贫困村：新建校安工程10个，其中文英乡茅花村1个、杰坝乡石皮村1个、聂都乡莲塘村1个、聂都乡沉井村2个、关田镇洞上村1个、龙勾乡牛轭村1个、龙勾乡石塘村1个、麟潭乡华山村1个、麟潭乡独石村1个。<\/p><p>（七）资金来源及可用性服务费及运维绩效服务费：本项目总投资61250.00万元（含建设期利息），本项目总投资包括自筹资金和债务资金两部分。本项目自筹资金12250.00万元，由社会资本方负责筹资。债务资金49000.00万元，由社会资本方负责融资，政府方不干涉。<\/p><p>本项目政府付费包括可用性服务费和运维绩效服务费。<\/p><p>本项目年化收益率，上限为5.145%。本项目合理利润率，区间为[0%-5%]。本项目运维绩效服务费暂按5%的合理利润率估算，实际以中标合理利润率为准。<\/p><p>（八）合作期限：根据财金〔2015〕57号文、财金〔2014〕113号文等政策文件的规定，政府和社会资本合作期限原则上不低于10年，最长不超过30年。结合本项目实际和潜在社会资本方的投资意愿，故本项目合作期限为15年，其中建设期3年，运营期为12年。<\/p><p>（九）合作方式：本项目主要建设内容主要以新建为主，故本项目运作机制为“BOT”，即政府将项目建设、运营及维护等全部责任交给社会资本方，由政府方通过向社会资本方支付可用性服务费的方式获得项目可用性（符合验收标准的公共资产），以及支付运维绩效服务费的方式获得社会资本方为维持项目可用性所需的运营维护服务（符合绩效要求的公共服务）。<\/p><p>具体到本项目中：<\/p><p>崇义县人民政府依法授权崇义县扶贫和移民办公室为本项目实施机构，具体负责本项目的实施，代表政府与社会资本方签订PPP项目合同；<\/p><p>项目合作期内，社会资本方负责本项目基础设施建设、安全饮用水工程和农村环境整治、校安工程的建设、运营及维护、移交等工作。县财政局对项目绩效信息进行公开，政府和社会公众对项目进行监督，社会资本方依据PPP项目合同的约定获得政府付费。<\/p><p>合作期满后，社会资本方将本项目无偿移交实施机构或县政府指定的部门。<\/p><p>（十）响应方式：本项目不接受联合体响应。<\/p><p>（十一）响应供应商（社会资本方）应具备的资格条件：<\/p><p>基本资格要求<\/p><p>1.依法成立并有效存续的境内企业法人。<\/p><p>2.申请人符合《中华人民共和国政府采购法》第二十二条的规定：<\/p><p>具有独立承担民事责任的能力；<\/p><p>具有良好的商业信誉和健全的财务会计制度；<\/p><p>具有履行合同所必需的设备和专业技术能力；<\/p><p>有依法缴纳税收和社会保障资金的良好记录；<\/p><p>参加政府采购活动前三年内，在经营活动中没有重大违法记录；<\/p><p>法律、行政法规规定的其他条件。<\/p><p>3.未被江西省各级招投标监管部门或各级建设行政主管部门取消项目所在<\/p><p>地的投标资格或禁止进入江西省建设市场。<\/p><p>4.申请人近三年无重大质量、安全事故，无不良信用记录。<\/p><p>5.申请人不得存在下列情形之一：<\/p><p>（1）为不具有独立法人资格的附属机构（单位）；<\/p><p>（2）为本项目的监理人；<\/p><p>（3）为本项目的代建人；<\/p><p>（4）为本项目提供招标服务的；<\/p><p>（5）被责令停业的；<\/p><p>（6）被暂停或取消投标资格的；<\/p><p>（7）在2013年01月01日至今有骗取中标或严重违约或重大工程质量问题的；<\/p><p>（8）存在各级建设主管部门认定的不良信用记录。<\/p><p>特定资格条件<\/p><p>1.法人资格<\/p><p>在中华人民共和过境内依法注册的企业法人，在合法存续期间，未处于被吊销营业执照、责任关闭或者被撤销等不良状态。<\/p><p>2.财务状况要求<\/p><p>财务会计制度健全、符合党和国家的财经政策、法令和制度，符合《企业会计准则》要求；具有完善的会计核算办法，会计档案管理办法等企业财务会计制度，2016年依法编制财务会计报表和财务会计报告。<\/p><p>（十二）磋商文件的购买时间：有意向的供应商（社会资本方）可从2017年11月9日至2017年11月15日（工作日内）上午08∶30—12∶00，下午14∶30—17∶30（北京时间），到江苏大洲工程项目管理有限公司（崇义县人民路大酒店5楼）获取磋商文件，磋商文件资料费300.00元/本，文件售后不退。<\/p><p>（十三）响应保证金：响应供应商（社会资本方）的响应保证金人民币：贰拾万元整须在磋商的前一天17时（北京时间）之前到账，从响应供应商（社会资本方）的基本账户转入崇义县公共资源交易中心（自然人参加的，从自然人的储蓄账户转入崇义县公共资源交易中心账户）否则响应无效。开户行：工行崇义支行开户名称：崇义县公共资源交易中心账号：1510203529219564614。未成交供应商（社会资本方）的响应保证金,在《成交通知书》发出之日起五个工作日内无息退还，质疑或投诉时，在质疑或投诉处理完毕后五个工作日内无息退还。<\/p><p>（十四）响应截止时间和磋商时间为：2017年11月30日15时（北京时间）。<\/p><p>（十五）磋商地址在：江苏大洲工程项目管理有限公司（崇义县行政服务中心一楼），届时请各响应供应商的法定代表人（或委托代理人）携带法定代表人（或委托代理人）其本人身份证明原件出席磋商会，逾期递交法定代表人（或委托代理人）其本人身份证明原件的将不予受理，作无效响应处理。<\/p><p>（十六）招标代理服务费：本项目将向成交供应商收取招标代理服务费，具体收费标准详见磋商文件。<\/p><p>（十七）政府采购政策：本项目采购将落实小微企业、监狱企业等政府采购政策，具体规定详见磋商文件。<\/p><p>（十八）联系方法：<\/p><p>采购单位：崇义县扶贫和移民办公室<\/p><p>地址：崇义县扶贫和移民办公室<\/p><p>联系人：胡家升<\/p><p>联系电话：18942286009<\/p><p>江苏大洲工程项目管理有限公司<\/p><p>地址：崇义县人民大酒店五楼<\/p><p>邮箱：jsdzgccy@163.com<\/p><p>联系人：陈经理<\/p><p>电话：15083573985<\/p><p>开户行：中国建设银行股份有限公司赣州创业支行<\/p><p>户名：江苏大洲工程项目管理有限公司<\/p><p>账号：36050181016700000132<\/p><p>网址：http://ggzy.jiangxi.gov.cn/jxzbw/<\/p><p>江苏大洲工程项目管理有限公司<\/p>","city":[{"name":"赣州市"}],"pre_bid_notice_begin_date":null,"cooperation_phase":"15年","remark":null,"project_types":null,"audit_time":null,"collection_bid":null,"agency_company":{"update_time":"2017-04-19 00:00:00","update_user":1,"create_time":"2017-04-19 00:00:00","name":"江苏大洲工程项目管理有限公司","id":3223,"create_user":1,"version":0},"update_time":"2017-12-04 10:21:42","company_single":[{"area":"华北地区","abbreviate":"赣州城市开发投资集团有限责任公司","is_listed":"上市公司","create_time":"2017-11-23 14:31:51","nature":{"value":"地方国有控股企业"},"remark":null,"type":"INVESTMENT","version":1,"update_time":"2017-11-23 17:47:52","update_user":2,"province":{"name":"北京"},"parent_id":null,"name":"赣州城市开发投资集团有限责任公司","pivot":{"company_id":5832,"project_id":22638},"id":5832,"create_user":10}],"update_user":10,"notice_url":"\"[]\"","payment_method_detail":null,"submit_audit_time":null,"win_bid_time":"2017-12-01","agency":"3223","view_company_project":[],"serial_num":"201711080020","is_allow_union":null,"operate_phase_ext":null,"collection_bidder":"赣州城市开发投资集团有限责任公司","sys_dictionary_operation_pattern":[{"pivot":{"project_id":22638,"operation_pattern_id":16},"id":16,"value":"BOT"}],"project_schedule":"BID","procurement_mode":[{"value":"竞争性磋商"}],"second_industry":[{"value":"农村建设"}],"investment_scale_ext":null,"prequalification_notice":null,"bid":[],"build_phase":"36","bid_company_id":[{"name":"崇义县扶贫和移民办公室"}]}]}